<?php

return [
    'welcome' => 'خوش آمدید :name!',
    'account_created' => 'حساب کاربری شما با موفقیت ایجاد شد.',
    'reset_your_account_password' => 'رمز عبور حساب کاربری خود را بازنشانی کنید',
    'received_a_password_reset_request' => 'این ایمیل را دریافت کرده‌اید زیرا ما درخواستی برای بازنشانی رمز عبور حساب کاربری شما دریافت کرده‌ایم.',
    'reset_password' => 'بازنشانی رمز عبور',
    'no_further_action_is_required' => 'اگر شما درخواستی برای بازنشانی رمز عبور نداده‌اید، نیازی به اقدام بیشتر نیست.',
    'if_you\’re_having_trouble' => 'اگر با کلیک کردن روی دکمه "بازنشانی رمز عبور" مشکل دارید، URL زیر را در مرورگر وب خود کپی و پیست کنید:',
];
