<?php

return [
    'posts' => [
        'index' => 'نمایش پست وبلاگ',
        'create' => 'ایجاد پست وبلاگ',
        'edit' => 'ویرایش پست وبلاگ',
        'destroy' => 'حذف پست وبلاگ',
    ],
    'categories' => [
        'index' => 'نمایش دسته‌بندی وبلاگ',
        'create' => 'ایجاد دسته‌بندی وبلاگ',
        'edit' => 'ویرایش دسته‌بندی وبلاگ',
        'destroy' => 'حذف دسته‌بندی وبلاگ',
    ],
    'tags' => [
        'index' => 'نمایش برچسب وبلاگ',
        'create' => 'ایجاد برچسب وبلاگ',
        'edit' => 'ویرایش برچسب وبلاگ',
        'destroy' => 'حذف برچسب وبلاگ',
    ],
];